module.exports = {
  phone_number: [
    {
      name: "办公室",
      number: "88879201",
    },
    {
      name: "纪委办公室",
      number: "88879252",
    },
    {
      name: "发展与联络办公室",
      number: "88877902",
    },
    {
      name: "组织部",
      number: "88876229",
    },
    {
      name: "党校",
      number: "88879962",
    },
    {
      name: "宣传部",
      number: "88879969",
    },
    {
      name: "统战部",
      number: "88879601",
    },
    {
      name: "学生工作部（处）",
      number: "88836901",
    },
    {
      name: "研究生工作部（处）",
      number: "88877772",
    },
    {
      name: "机关及直属单位党委",
      number: "88879254",
    },
    {
      name: "校工会",
      number: "88876251",
    },
    {
      name: "校团委",
      number: "88879469",
    },
    {
      name: "人事处",
      number: "88879602",
    },
    {
      name: "监察处",
      number: "88836436",
    },
    {
      name: "计划财务处",
      number: "88836260",
    },
    {
      name: "本科生院",
      number: "88879266",
    },
    {
      name: "科学研究部",
      number: "88879276",
    },
    {
      name: "校科协",
      number: "88877133",
    },
    {
      name: "研究生院",
      number: "88836407",
    },
    {
      name: "国际合作与交流处",
      number: "88879256",
    },
    {
      name: "医院管理处",
      number: "88830743",
    },
    {
      name: "资产管理处",
      number: "88876242",
    },
    {
      name: "房产管理处",
      number: "88877921",
    },
    {
      name: "审计处",
      number: "88879680",
    },
    {
      name: "保卫处",
      number: "88876259",
    },
    {
      name: "后勤保障部",
      number: "88836000",
    },
    {
      name: "基建处",
      number: "88879203",
    },
    {
      name: "离退休工作处",
      number: "88877514",
    },
    {
      name: "校办产业管理办公室",
      number: "88836856",
    },
    {
      name: "湘雅医学院",
      number: "82650136",
    },
    {
      name: "铁道校区",
      number: "82655311",
    },
    {
      name: "信息与网络中心办公室",
      number: "88830448",
    },
    {
      name: "信息与网络中心故障受理",
      number: "88876112",
    },
    {
      name: "图书馆",
      number: "88879510",
    },
    {
      name: "档案馆",
      number: "88877191",
    },
    {
      name: "继续教育学院",
      number: "82654516",
    },
    {
      name: "网络教育学院",
      number: "88660207",
    },
    {
      name: "高等教育研究所",
      number: "88879608",
    },
    {
      name: "高等研究中心",
      number: "88879705",
    },
    {
      name: "出版社",
      number: "88879816",
    },
    {
      name: "教育基金会",
      number: "88836505",
    },
    {
      name: "普教管理服务中心",
      number: "88879359",
    },
    {
      name: "职工医院",
      number: "88879536",
    },
    {
      name: "文学与新闻传播学院",
      number: "88836742",
    },
    {
      name: " 外国语学院",
      number: "88879371",
    },
    {
      name: " 建筑与艺术学院 ",
      number: "88836718",
    },
    {
      name: "商学院",
      number: "88879391",
    },
    {
      name: " 法学院 ",
      number: "88660219",
    },
    {
      name: " 马克思主义学院 ",
      number: "88837508",
    },
    {
      name: "公共管理学院",
      number: "88877897",
    },
    {
      name: " 数学与统计学院 ",
      number: "82656571",
    },
    {
      name: "物理与电子学院",
      number: "88836457",
    },
    {
      name: "化学化工学院",
      number: "88879616",
    },
    {
      name: " 机电工程学院 ",
      number: "88879351",
    },
    {
      name: " 能源科学与工程学院 ",
      number: "88879863",
    },
    {
      name: "材料科学与工程学院",
      number: "88879341",
    },
    {
      name: " 粉末冶金研究院 ",
      number: "88879422",
    },
    {
      name: "交通运输工程学院",
      number: "82655326",
    },
    {
      name: " 土木工程学院 ",
      number: "82655342",
    },
    {
      name: "冶金与环境学院",
      number: "88830923",
    },
    {
      name: "地球科学与信息物理学院",
      number: "88836781",
    },
    {
      name: "资源与安全工程学院",
      number: "88879612",
    },
    {
      name: "资源加工与生物工程学院",
      number: "88877211",
    },
    {
      name: " 信息科学与工程学院 ",
      number: "88830700",
    },
    {
      name: " 软件学院 ",
      number: "82656877",
    },
    {
      name: " 航空航天学院 ",
      number: "88877132",
    },
    {
      name: " 体育教研部 ",
      number: "88876781",
    },
    {
      name: " 基础医学院 ",
      number: "82650401",
    },
    {
      name: "湘雅公共卫生学院",
      number: "84805414",
    },
    {
      name: "湘雅护理学院",
      number: "82650266",
    },
    {
      name: "湘雅口腔医学院",
      number: "84805480",
    },
    {
      name: " 湘雅药学院 ",
      number: "82650442",
    },
    {
      name: "生物科学学院",
      number: "82650230",
    },
    {
      name: "卫生部肝胆肠外科研究中心",
      number: "84327991",
    },
    {
      name: "肿瘤研究所",
      number: "84805443",
    },
    {
      name: "临床药理研究所",
      number: "84805380-8320",
    },
    {
      name: "计划生育办公室",
      number: "88876562",
    },
    {
      name: " 饮食服务中心 ",
      number: "88830704",
    },
    {
      name: "能源管理中心",
      number: "88876653",
    },
    {
      name: "物业管理中心",
      number: "88830306",
    },
    {
      name: " 校园管理中心 ",
      number: "88830303",
    },
    {
      name: " 生活服务中心 ",
      number: "88830328",
    },
    {
      name: "修建服务中心",
      number: "88660458",
    },
    {
      name: " 湘雅医院 ",
      number: "84327329",
    },
    {
      name: " 湘雅二医院 ",
      number: "85294048",
    },
    {
      name: "湘雅三医院",
      number: "88618659",
    },
    {
      name: "湘雅医学院附属海口医院",
      number: "0898-66189688",
    },
    {
      name: "湘雅医学院附属肿瘤医院 ",
      number: "88651808",
    },
  ]
}
